Repository: Zubarus/Zubarus-WordPress-Members-Only
Catalog: zubarus-members-only/languages/zubarus-members-only-*.po
Languages: nb_no

source: Zubarus - Members Only
nb_no: Zubarus - Medlemstilgang

source: Restrict access to pages & posts to members registered via Zubarus.
nb_no: Begrens tilgang til sider til medlemmer som er registrert via Zubarus.

source: Options related to the Zubarus - Members Only plugin.
nb_no: Innstillinger relatert til integrasjonen Zubarus - Medlemstilgang.

source: Message to display on restricted pages.
nb_no: Melding som skal vises på begrensede sider (til gjester)

source: [Members Only] You need to verify your membership to access this page.
nb_no: [For Medlemmer] Du må verifisere ditt medlemskap for å ha tilgang til denne siden.

source: Page that should be restricted to members
nb_no: Side som skal begrenses til medlemmer

source: Add a new page that should be restricted to verified members only.
nb_no: Legg til en side som skal være begrenset til bare medlemmer.

source: Page that should be unrestricted and made public
nb_no: Side som skal gjøres tilgjengelig for offentligheten

source: Remove a page from the list of restricted pages and make it available to the public.
nb_no: Fjern en side fra listen over begrensede sider og gjør den tilgjengelig for gjester.

source: Restricted pages &mdash; Add restricted page
nb_no: Begrensede sider &mdash; Legg til en begrenset side

source: Restricted pages &mdash; Remove restricted page
nb_no: Begrensede sider &mdash; Fjern en begrenset side

source: Options related to restricted pages.
nb_no: Innstillinger relatert til begrensede sider.

source: API credentials used to communicate with the Zubarus API. Required to use phone verification via Zubarus.
nb_no: Innloggingsinformasjon brukt for å kommunisere med Zubarus sitt API. Nødvendig for å støtte telefonverifisering via Zubarus.

source: API Username:
nb_no: API Brukernavn:

source: API Password:
nb_no: API Passord:

source: Phone number
nb_no: Telefonnummer

source: Verify Pin
nb_no: Verifiser pin (SMS)

source: SMS with pin has been sent to phone number: %s
nb_no: SMS med pin har blitt sendt til telefonnummer: %s

source: Keep in mind that the verification pin is only valid for 10 minutes.
nb_no: Vær klar over at verifiseringspin er kun gyldig i 10 minutter.
